"overview_title" = "Overview";
"overview_tab_title" = "Overview";

"logout" = "LOGOUT";
"logout_message" = "Are you sure you want to log out?";

"login_register" = "Register free";
"login_username_placeholder" = "username";
"login_password_placeholder" = "password";
"login_forgot" = "forgot your password?";
"login_click" = "click here";
"login_enter" = "enter";

"login_remember" = "Remember Password";
"login_insert_email" = "Insert your e-mail for password recovery.";
"login_ok" = "Send e-mail";
"login_email" = "e-mail";
"login_password_recovery" = "Password Recovery";
"login_email_sent" = "E-mail sent successfully";

"campaign_title" = "Campaigns";
"campaign_tab_title" = "Campaign";

"campaign_bar_column1" = "Campaign";
"campaign_bar_column2" = "Date";
"campaign_bar_column3" = "Opens";

"campaign_opens_bar_column1" = "Subscribers";
"campaign_opens_bar_column2" = "Opens";

"campaign_clicks_bar_column1_1" = "Subscribers";
"campaign_clicks_bar_column1_2" = "Links";
"campaign_clicks_bar_column2" = "Clicks";

"campaign_forwards_bar_column1" = "Subscribers";
"campaign_forwards_bar_column2" = "Forwards";

"campaign_browser_views_bar_column1" = "Subscribers";
"campaign_browser_views_bar_column2" = "Browser Views";

"campaign_removes_bar_column1" = "Subscribers";
"campaign_removes_bar_column2" = "Date";

"campaign_sent" = "Sent";
"campaign_ready" = "Outbox";
"campaign_draft" = "Draft";
"campaign_scheduled" = "Scheduled";
"campaign_paused" = "Paused";
"campaign_pending" = "Pending";
"campaign_failed" = "Failed";

"campaign_all_picker" = "All";
"campaign_sent_picker" = "Sent";
"campaign_ready_picker" = "Outbox";
"campaign_draft_picker" = "Drafts";
"campaign_scheduled_picker" = "Scheduled";
"campaign_paused_picker" = "Paused";
"campaign_pending_picker" = "Pending";
"campaign_failed_picker" = "Failed";

"campaign_details_sent" = "Sent";
"campaign_details_opens" = "Opens";
"campaign_details_clicks" = "Clicks";
"campaign_details_forwards" = "Forwards";
"campaign_details_browser_views" = "Browser Views";
"campaign_details_removals" = "Removals";
"campaign_details_bounces" = "Bounces";

"campaign_details_unique_opens" = "Unique Opens";
"campaign_details_unique_clicks" = "Unique Clicks";
"campaign_details_unique_forwards" = "Unique Forwards";
"campaign_details_unique_browser_views" = "Unique Browser Views";

"list_title" = "Lists";
"list_tab_title" = "List";

"list_bar_column1" = "List";
"list_bar_column2" = "Subscribers";

"list_details_bar_column1" = "Details";
"list_details_bar_column2" = "Statistics";

"list_more_details_bar_column1" = "Typology";
"list_more_details_bar_column2" = "Statistics";

"list_details_opens" = "Opens";
"list_details_clicks" = "Clicks";
"list_details_forwards" = "Forwards";
"list_details_browser_views" = "Browser Views";
"list_details_bounces" = "Bounces";
"list_details_emails" = "E-mail Ratio";
"list_details_spam" = "SPAM";
"list_details_subscriber" = "Subscriber List";

"list_subscriber_column1" = "Subscribers";

"list_not_bounce" = "Not Bounced";
"list_hard_bounce" = "Hard Bounces";
"list_soft_bounce" = "Soft Bounces";

"subscriber_title" = "Subscribers";
"subscriber_tab_title" = "Subscriber";

"subscriber_add_row" = "Add subscriber with e-mail";
"subscriber_add" = "Add Subscriber";
"subscriber_email" = "E-mail Address";
"subscriber_list" = "Subscriber Lists";
"subscriber_add_button" = "Add";
"subscriber_disabled_button" = "Incorrect e-mail address";

"yes" = "Yes";
"no" = "No";
"ok" = "OK";
"try_again" = "Try Again";
"cancel" = "Cancel";
"total" = "Total";
"no_results" = "No records to display";

"error_login_title" = "Login Error";
"error_login" = "Invalid credentials";
"error_email_title" = "E-mail Error";
"error_email" = "Invalid e-mail provided";
"error_no_connection_title" = "Connection Error";
"error_no_connection" = "Couldn't establish an internet connection";
"error_failed_get_info" = "Failed to get information";